/*
 * Root.strings
 * Suitcase
 *
 * Copyright (c) 2015, Sebastian Staudt
 */

"Ignore empty inventories" = "Cacher inventaires vides";
"Ignore failed inventories" = "Cacher inventaires défectueux";
"Inventory listing" = "Liste d’inventaires";
"Item listing" = "List d’objets";
"Show quality colors" = "Montrer couleurs de qualité";
"Sorting" = "Triage";
"Sort by inventory position" = "Trier par la position d’inventaire";
"Sort by name" = "Trier par nom";
"Sort by origin" = "Trier par origine";
"Sort by quality" = "Trier par qualité";
"Sort by type" = "Trier par type";
